Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/Sounds.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# RINGER_AND_ALERTS
source: Ringtone and Alerts
ar: نغمات الرنين والتنبيهات
bg: Тон на звънене и предупреждения
ca: Sons de trucada i avisos
cs: Vyzvánění a upozornění
da: Ringetone og advarsler
de: Klingelton und Hinweise
el: Κουδούνισμα και ειδοποιήσεις
es: Tono de llamada y avisos
es_us: Tono y alertas
fi: Soitto- ja ilmoitusäänet
fr: Sonnerie et alertes
fr_ca: Sonnerie et alertes
he: צלצול והתראות
hi: रिंगटोन और अलर्ट
hr: Melodija zvona i alarmi
hu: Csengőhang és jelzések
id: Nada Dering dan Peringatan
it: Suoneria e avvisi
ja: 着信音と通知音
kk: Рингтон және ескертулер
ko: 벨소리 및 알림
lt: Skambučių melodijos ir įspėjimai
ms: Nada Dering dan Isyarat
nl: Beltoon en meldingen
no: Ringetone og varsler
pl: Dzwonek i alerty
pt_br: Toque e Alertas
pt_pt: Toque e avisos
ro: Sonerie și alerte
ru: Рингтон и уведомления
sk: Zvonenie a upozornenia
sl: Melodija zvonjenja in opozorila
sv: Ring- och ljudsignaler
th: เสียงเรียกเข้าและเสียงเตือน
tr: Zil Sesi ve Uyarılar
uk: Мелодія дзвінка й оповістки
vi: Nhạc chuông và cảnh báo
zh_cn: 铃声和提醒
zh_hk: 鈴聲和提示聲
zh_tw: 鈴聲和提示聲

# FIXED_POSITION_VOLUME_OFF_FOOTER
source: The buttons will dynamically change depending on the orientation of your iPad.
ar: سيتغير موضع الزرين بشكل ديناميكي حسب اتجاه iPad.
bg: Бутоните ще се променят динамично според ориентацията на вашия iPad.
ca: Els botons canviaran de posició en funció de l’orientació de l’iPad.
cs: Tlačítka se budou dynamicky měnit podle orientace iPadu.
da: Knapperne skifter på dynamisk vis position afhængigt af, hvordan din iPad vender.
de: Die Tasten werden in Abhängigkeit von der Orientierung des iPad dynamisch angepasst.
el: Τα κουμπιά θα αλλάζουν δυναμικά, ανάλογα με τον προσανατολισμό του iPad σας.
es: Los botones cambiarán de posición de forma dinámica en función de la orientación del iPad.
es_us: Los botones cambiarán de posición según la orientación de tu iPad.
fi: Painikkeet muuttuvat dynaamisesti iPadin asennon mukaan.
fr: Les deux boutons évolueront de façon dynamique en fonction de l’orientation de votre iPad.
fr_ca: La position des boutons s’adapte à l’orientation de votre iPad.
he: הכפתורים ישתנו באופן דינמי בהתאם לכיוון ה-iPad.
hi: आपके iPad के ओरिएंटेशन के अनुसार बटन अपने आप बदल जाएँगे।
hr: Tipke će dinamično mijenjati položaj ovisno o orijentaciji iPada.
hu: A gombok dinamikusan változnak az iPad tájolásától függően.
id: Tombol akan berubah secara dinamis tergantung pada orientasi iPad Anda.
it: I pulsanti cambieranno in modo dinamico in base all’orientamento di iPad.
ja: iPadの向きによってボタンの位置は動的に変わります。
kk: Түймелердің функциялары iPad құрылғысының бағдарына қарай өзгереді.
ko: 버튼이 iPad의 방향에 따라 유동적으로 변합니다.
lt: Mygtukai bus keičiami dinamiškai, atsižvelgiant į „iPad“ padėtį.
ms: Butang akan bertukar secara dinamik bergantung pada orientasi iPad anda.
nl: De knoppen veranderen op dynamische wijze op basis van de richting van je iPad.
no: Knappene flyttes automatisk når du snur retningen på iPaden.
pl: Działanie przycisków jest dynamicznie zmieniane zależnie od orientacji iPada.
pt_br: Os botões serão alterados dinamicamente, dependendo da orientação do iPad.
pt_pt: Os botões mudam dinamicamente consoante a orientação do iPad.
ro: Butoanele se vor schimba în mod dinamic, în funcție de orientarea iPad‑ului.
ru: Функции кнопок будут динамически меняться вместе с ориентацией iPad.
sk: Tlačidlá sa budú dynamicky meniť podľa orientácie iPadu.
sl: Gumba se bosta dinamično spreminjala glede na usmerjenost iPada.
sv: Knapparna ändras dynamiskt beroende på skärmriktningen på iPad.
th: ปุ่มจะเปลี่ยนไปตามแนวของ iPad ของคุณ
tr: Düğmeler, iPad’inizin yönüne göre dinamik olarak değişir.
uk: Призначення кнопок динамічно змінюватиметься залежно від орієнтації iPad.
vi: Các nút sẽ thay đổi chủ động tùy theo hướng của iPad.
zh_cn: 按钮将根据iPad的方向动态更改位置。
zh_hk: 按鈕將會根據iPad的方向動態地調整。
zh_tw: 按鈕將根據iPad的方向來動態調整。

# FORGET_LIGHTNING_ADAPTERS_CONFIRMATION_BUTTON
source: Forget All Adapters
ar: إلغاء حفظ جميع المحولات
bg: Забрави всички адаптери
ca: Omet tots els adaptadors
cs: Zapomenout všechny adaptéry
da: Glem alle mellemstik
de: Alle Adapter vergessen
el: Αγνόηση όλων των προσαρμογέων
es: Omitir todos los adaptadores
es_us: Olvidar todos los adaptadores
fi: Unohda kaikki sovittimet
fr: Oublier tous les adaptateurs
fr_ca: Oublier tous les adaptateurs
he: הסרת כל המתאמים
hi: किसी अडैप्टर को याद न रखें
hr: Zaboravi sve adaptere
hu: Az összes adapter elfelejtése
id: Lupakan Semua Adaptor
it: Dissocia tutti gli adattatori
ja: すべてのアダプタを解除
kk: Барлық адаптерді ұмыту
ko: 모든 어댑터 제거
lt: Pamiršti visus adapterius
ms: Lupakan Semua Penyesuai
nl: Vergeet alle adapters
no: Glem alle adaptere
pl: Zapomnij wszystkie adaptery
pt_br: Esquecer Todos os Adaptadores
pt_pt: Esquecer todos os adaptadores
ro: Ignorați toate adaptoarele
ru: Забыть все адаптеры
sk: Odstrániť všetky adaptéry
sl: Pozabi vse adapterje
sv: Glöm alla adaptrar
th: เลิกเชื่อมต่ออะแดปเตอร์ทั้งหมด
tr: Tüm Adaptörleri Unut
uk: Видалити всі адаптери
vi: Quên tất cả bộ tiếp hợp
zh_cn: 忽略所有转换器
zh_hk: 忘記所有轉換器
zh_tw: 忘記所有轉接器設定

# HEADPHONE_AUDIO_GROUP
source: Headphone Audio
ar: صوت سماعات الرأس
bg: Аудио на слушалки
ca: Àudio dels auriculars
cs: Zvuk ve sluchátkách
da: Lyd i hovedtelefoner
de: Audioausgabe über Kopfhörer
el: Ήχος ακουστικών
es: Audio de los auriculares
es_us: Audio de audífonos
fi: Kuulokkeiden ääni
fr: Écouteurs
fr_ca: Écouteurs
he: שמע באוזניות
hi: हेडफ़ोन ऑडियो
hr: Zvuk slušalica
hu: Fejhallgató hangja
id: Audio Headphone
it: Audio cuffie
ja: ヘッドフォンオーディオ
kk: Құлаққаптың дыбысы
ko: 헤드폰 오디오
lt: Ausinių garsas
ms: Audio Fon Kepala
nl: Koptelefoongeluid
no: Lyd fra hodetelefoner
pl: Dźwięk ze słuchawek
pt_br: Áudio dos Fones de Ouvido
pt_pt: Áudio dos auscultadores
ro: Sunet căști audio
ru: Аудио наушников
sk: Zvuk v slúchadlách
sl: Zvok slušalk
sv: Ljud i hörlurar
th: เสียงหูฟัง
tr: Kulaklık Sesi
uk: Звук у навушниках
vi: Âm thanh tai nghe
zh_cn: 耳机音频
zh_hk: 耳筒音訊
zh_tw: 耳機音訊

# OK_BUTTON
source: OK
ar: موافق
bg: ОК
he: אישור
hi: ठीक
id: OKE
ko: 확인
lt: Gerai
ru: ОК
sl: V redu
th: ตกลง
tr: Tamam
zh_cn: 好
zh_hk: 好
zh_tw: 好

# RING_MODE_FOOTER
source: In Ring mode, you hear ringtones and alerts.
ar: في نمط الرنين، يمكنك سماع نغمات الرنين والتنبيهات.
bg: В режим на звънене ще чувате тоновете на звънене и предупрежденията.
ca: En el mode de so, sentiràs els sons de trucada i les alertes.
cs: V režimu zvonění slyšíte vyzvánění a upozornění.
da: Når Ring er slået til, vil du høre ringetoner og advarsler.
de: Im Klingelmodus hörst du Klingeltöne und Hinweise.
el: Στη Λειτουργία κουδουνίσματος, ακούγονται τα κουδουνίσματα και οι ειδοποιήσεις.
es: En el modo Sonido, sonarán los avisos y los tonos de llamada.
es_us: Con este modo activado, sonarán los tonos y las alertas.
fi: Soittoäänitilassa soitto- ja ilmoitusäänet toistetaan.
fr: En mode Sonnerie, vous entendez les sonneries et les alertes.
fr_ca: En mode Sonnerie, vous entendez les sonneries et les alertes.
he: ב״מצב צלצול״ יושמעו צלצולים והתראות.
hi: रिंग मोड में आपको रिंगटोन और अलर्ट सुनाई देते हैं।
hr: U glasnom načinu rada možete čuti melodije zvona i alarme.
hu: Csengési módban hallhatók a csengőhangok és a jelzések.
id: Dalam mode Dering, Anda akan mendengar nada dering dan peringatan.
it: In modalità Suoneria, l’audio delle suonerie e degli avvisi sarà attivato.
ja: 着信モード中は、着信音や通知音が鳴ります。
kk: Қоңырау режимінде рингтондар мен ескертулердің дыбысы шығарылады.
ko: 벨소리 모드에서는 벨소리 및 알림이 들립니다.
lt: Nustatę skambučio režimą, girdėsite skambučių melodijas ir įspėjimus.
ms: Dalam mod Dering, anda mendengar nada dering dan isyarat.
nl: In de beltoonmodus hoor je beltonen en waarschuwingen.
no: I ringemodus vil du høre ringetoner og varsler.
pl: W trybie dzwonka słyszysz dzwonki i alerty.
pt_br: No modo de Toque, você ouve toques e alertas.
pt_pt: No modo de toque, é emitido o som de toques e avisos.
ro: În modul Sonerie, soneriile și alertele pot fi auzite.
ru: В режиме звонка рингтоны и звуки уведомлений воспроизводятся как обычно.
sk: V tomto režime budete počuť zvonenia a upozornenia.
sl: V načinu zvonjenja boste slišali melodije zvonjenja in opozorila.
sv: I ringläget hör du ringsignaler och ljudsignaler.
th: คุณจะได้ยินเสียงเรียกเข้าและเสียงเตือนในโหมดเปิดเสียง
tr: Zil Sesi modunda zil seslerini ve uyarıları duyarsınız.
uk: У режимі дзвінка відтворюються мелодії та оповістки.
vi: Trong chế độ Chuông, bạn nghe thấy nhạc chuông và cảnh báo.
zh_cn: 响铃模式下，你会听到铃声和提醒。
zh_hk: 在「鈴聲模式」中，你會聽到鈴聲和提示聲。
zh_tw: 在「鈴聲模式」中，你會聽到鈴聲和提示聲。

# HEADPHONE_LEVEL_WEEKLY_NOTIFICATIONS
source: Last 6 Months
ar: آخر ٦ أشهر
bg: Последните 6 месеца
ca: Darrers 6 mesos
cs: Posledních 6 měsíců
da: Sidste 6 måneder
de: Letzte 6 Monate
el: Τελευταίοι 6 μήνες
es: Últimos 6 meses
es_us: Últimos 6 meses
fi: 6 viime kuukautta
fr: Ces 6 derniers mois
fr_ca: Ces six derniers mois
he: 6 החודשים האחרונים
hi: पिछले 6 महीने
hr: Posljednjih 6 mjeseci
hu: Utolsó 6 hónap
id: 6 Bulan Terakhir
it: Ultimi 6 mesi
ja: 最近6か月
kk: Соңғы 6 ай
ko: 최근 6개월
lt: Pastarieji 6 mėnesiai
ms: 6 Bulan Lalu
nl: Afgelopen 6 maanden
no: Siste 6 måneder
pl: Ostatnich 6 miesięcy
pt_br: Últimos 6 Meses
pt_pt: Últimos 6 meses
ro: Ultimele 6 luni
ru: Последние 6 мес
sk: Posledných 6 mesiacov
sl: Zadnjih 6 mesecev
sv: Senaste 6 månaderna
th: 6 เดือนล่าสุด
tr: Son 6 Ay
uk: За останні 6 місяців
vi: 6 tháng qua
zh_cn: 最近6个月
zh_hk: 最近6個月
zh_tw: 最近6個月

# DIGITAL_CROWN_VOLUME_LABEL
source: Use Digital Crown for Volume
ar: استخدام التاج الرقمي لمستوى الصوت
bg: Използване на коронката Digital Crown за сила на звука
ca: Utilitza la Digital Crown per al volum
cs: Korunku Digital Crown používat pro hlasitost
da: Brug Digital Crown til at ændre lydstyrken
de: Digital Crown für Lautstärke verwenden
el: Χρήση Digital Crown για ένταση ήχου
es: Controlar volumen con la corona
es_us: Usar la Digital Crown para controlar el volumen
fi: Säädä äänenvoimakkuutta Digital Crownilla
fr: Utiliser la Digital Crown pour le volume
fr_ca: Utiliser la Digital Crown pour le volume
he: שימוש ב-Digital Crown לעוצמת השמע
hi: वॉल्यूम के लिए Digital Crown का इस्तेमाल करें
hr: Upotrijebite Digital Crown za glasnoću
hu: A Digital Crown használata a hangerőhöz
id: Gunakan Digital Crown untuk Volume
it: Controlla il volume con la Digital Crown
ja: Digital Crownを使って音量調整
kk: Дыбыс деңгейі үшін Digital Crown дөңгелекшесін пайдалану
ko: Digital Crown을 사용하여 음량 조절
lt: Sukite „Digital Crown“ ir reguliuokite garsumą
ms: Gunakan Digital Crown untuk Kelantangan
nl: Gebruik Digital Crown voor volume
no: Bruk Digital Crown for å endre volum
pl: Zmieniaj głośność koronką
pt_br: Usar a Digital Crown para Ajustar o Volume
pt_pt: Usar Digital Crown para o volume
ro: Utilizare Digital Crown pentru volum
ru: Настраивать громкость с помощью Digital Crown
sk: Meniť hlasitosť korunkou Digital Crown
sl: Uporabi gumb Digital Crown za glasnost
sv: Använd Digital Crown för volym
th: ใช้ Digital Crown สำหรับระดับเสียง
tr: Ses Yüksekliği İçin Digital Crown’u Kullan
uk: Регулювати гучність коронкою Digital Crown
vi: Sử dụng Digital Crown cho âm lượng
zh_cn: 使用数码旋钮控制音量
zh_hk: 使用「數碼旋鈕」控制音量
zh_tw: 使用數位旋鈕來控制音量

source: Sounds
ar: الأصوات
bg: Звуци
ca: Sons
cs: Zvuk
da: Lyde
de: Töne
el: Ήχοι
es: Sonidos
es_us: Sonidos
fi: Äänet
fr: Sons
fr_ca: Sons
he: צלילים
hi: ध्वनियाँ
hr: Zvukovi
hu: Hangok
id: Bunyi
it: Suoni
ja: サウンド
kk: Дыбыстар
ko: 사운드
lt: Garsai
ms: Bunyi
nl: Geluiden
no: Lyder
pl: Dźwięki
pt_br: Sons
pt_pt: Sons
ro: Sunete
ru: Звуки
sk: Zvuky
sl: Zvoki
sv: Ljud
th: เสียง
tr: Sesler
uk: Звуки
vi: Âm thanh
zh_cn: 声音
zh_hk: 聲音
zh_tw: 聲音

# SILENT_MODE_FOOTER
source: In Silent Mode, you don't hear ringtones, alerts and system sounds. iPhone can still play sounds, like alarms, timers, and when you play music or videos.
ar: في النمط الصامت، لا يمكنك سماع نغمات الرنين ولا التنبيهات ولا أصوات النظام. يظل بإمكان iPhone تشغيل الأصوات، مثل المنبهات والمؤقتات وعند تشغيل الموسيقى أو الفيديوهات.
bg: При тих режим няма да чувате звука от звъненето, предупрежденията и системните звуци. iPhone все пак ще възпроизвежда звуци като аларми, таймери и музика или видео.
ca: En activar el mode de silenci, l’iPhone no reprodueix els sons de trucada, els avisos ni els sons del sistema. Tanmateix, les alarmes, els temporitzadors, la música i els vídeos continuen sonant.
cs: V tichém režimu neuslyšíte vyzvánění, upozornění a systémové zvuky. Jiné zvuky, například budíky, minutky nebo hudbu a videa, která si pouštíte, může iPhone přehrávat dál.
da: Når Lydløs er slået til, vil du ikke høre ringetoner, advarsler eller systemlyde. iPhone kan stadig afspille lyde – f.eks. alarmer, tidtagninger, og når du afspiller musik eller videoer.
de: Im Stummmodus hörst du weder Klingel-, Hinweis- noch Systemtöne. Das iPhone kann dennoch Töne wiedergeben, wie beispielsweise Wecker, Timer oder bei Musik und Videos.
el: Στην Αθόρυβη λειτουργία, δεν ακούγονται κουδουνίσματα, ειδοποιήσεις ούτε ήχοι συστήματος. Το iPhone θα μπορεί να αναπαράγει ήχους, όπως ειδοποιήσεις, χρονοδιακόπτες ή κατά την αναπαραγωγή μουσικής ή βίντεο.
es: En el modo Silencio, no se emiten tonos de llamada, avisos ni sonidos del sistema, pero el iPhone seguirá reproduciendo el sonido de las alarmas, los temporizadores, la música y los vídeos.
es_us: Con este modo activado, no sonarán los tonos, las alertas ni los sonidos del sistema, aunque el iPhone podrá seguir reproduciendo sonidos como los de alarmas, timers, música y videos.
fi: Hiljaisessa tilassa soitto- ja ilmoitusääniä sekä järjestelmän ääniä ei toisteta. iPhone voi silti toistaa ääntä, kuten herätyksiä, ajastimia sekä toistamaasi musiikkia tai videoiden ääntä.
fr: En mode Silence, les alertes, les sonneries et les sons du système sont coupés. LʼiPhone peut toujours émettre des sons, comme des alarmes, des minuteurs et lors de la lecture de musique ou de vidéos.
fr_ca: En mode Silence, vous n’entendez pas les sonneries, les alertes et les sons système. Par contre, l’iPhone peut toujours émettre des sons, comme les alarmes, les minuteurs et la musique ou les vidéos que vous écoutez.
he: ב״מצב שקט״ לא יושמעו צלצולים, התראות וצלילי מערכת. ה-iPhone יוכל עדיין להשמיע צלילים כמו שעונים מעוררים וספירות לאחור, ושמע בעת הפעלת מוזיקה או סרטונים.
hi: मौन मोड में आपको रिंगटोन, अलर्ट और सिस्टम ध्वनियाँ सुनाई नहीं देती हैं। iPhone अभी भी अलार्म, टाइमर जैसी ध्वनियाँ और आपके संगीत या वीडियो की ध्वनियाँ चला सकता है।
hr: U tihom načinu rada ne čuju se melodije zvona, alarmi i zvukovi sustava. iPhone i dalje može reproducirati zvukove poput alarma, brojača i kad reproducirate glazbu ili videozapise.
hu: Néma módban nem hallhatók a csengőhangok, a jelzések és a rendszerhangok. Az iPhone továbbra is képes lejátszani hangokat például az ébresztések és időzítők esetében, vagy amikor zenéket vagy videókat játszik le.
id: Dalam Mode Hening, Anda tidak mendengar nada dering, peringatan, dan bunyi sistem. iPhone masih dapat memutar bunyi, seperti alarm, timer, dan saat Anda memutar musik atau video.
it: In modalità Silenzioso, l’audio delle suonerie, degli avvisi e dei suoni di sistema sarà disattivato. iPhone sarà comunque in grado di riprodurre suoni, ad esempio le sveglie, i timer e l’audio dei brani musicali che ascolti o i video che guardi.
ja: 消音モード中は、着信音、通知音、およびシステムサウンドは鳴りません。ミュージックやビデオなどを再生するときは、iPhoneでアラームやタイマーなどのサウンドが再生されます。
kk: Дыбыссыз режимде рингтондардың, ескертулердің және жүйе дыбыстары өшіріледі. iPhone ескертулерді, таймерді және музыка немесе видеолар ойнату кезінде, дыбыстарды ойната алады.
ko: 무음 모드에서는 벨소리, 알림 및 시스템 사운드가 들리지 않습니다. 알람 또는 타이머가 울리거나, 음악 또는 비디오를 재생하는 경우에는 iPhone이 사운드를 계속 재생합니다.
lt: Įjungę tylųjį režimą, negirdėsite skambučių melodijų, įspėjimų ir sistemos garsų. „iPhone“ vis tiek gali leisti garsus, pvz., įspėjimų, laikmačių garsus, kai leidžiate muziką ar vaizdo įrašus.
ms: Dalam Mod Senyap, anda tidak mendengar nada dering, isyarat dan bunyi sistem. iPhone masih boleh memainkan bunyi, seperti penggera, pemasa dan apabila anda memainkan muzik atau video.
nl: In de stille modus hoor je geen beltonen, meldingen en systeemgeluiden. De iPhone kan wel nog geluiden afspelen, zoals wekkers, timers en wanneer je muziek of video's afspeelt.
no: I lydløsmodus vil du ikke høre ringetoner, varsler eller alarmlyder. iPhonen kan fortsatt spille av lyder, som alarmer, nedtellinger eller når du spiller musikk eller ser på videoer.
pl: W trybie cichym nie słyszysz dzwonków, alertów ani dźwięków systemowych. iPhone może nadal odtwarzać dźwięki, na przykład alarmy, minutniki oraz muzykę i ścieżki dźwiękowe klipów wideo.
pt_br: No Modo Silencioso, você não ouve toques, alertas e sons do sistema. O iPhone ainda pode reproduzir sons como alarmes, timers e músicas ou vídeos reproduzidos.
pt_pt: No modo sem som, os toques, avisos e sons do sistema são silenciados. O iPhone pode emitir outros sons como, por exemplo, alarmes, temporizadores e durante a reprodução de música ou vídeos.
ro: În modul Silențios, soneriile, alertele și sunetele de sistem nu se aud. iPhone‑ul poate reda în continuare sunete, precum alarme, temporizatoare și muzica sau clipurile video pe care le redați.
ru: В бесшумном режиме рингтоны, системные звуки и звуки уведомлений выключаются. iPhone может по‑прежнему воспроизводить звуки, например для будильников или таймеров либо при воспроизведении музыки или просмотре видео.
sk: V tichom režime nepočuť zvonenia, upozornenia ani systémové zvuky. iPhone však môže prehrávať niektoré zvuky, napríklad budíky, časovače a prehrávanú hudbu alebo videá.
sl: V tihem načinu ne slišite melodij zvonjenja, opozoril in sistemskih zvokov. Kljub temu lahko iPhone še vedno predvaja zvoke, kot so alarmi in časovniki, ter zvoke med predvajanjem glasbe ali videov.
sv: I tyst läge hör du inte ring- och ljudsignaler och systemljud. iPhone kan fortfarande spela upp ljud, till exempel alarm, timers och när du spelar upp musik eller videor.
th: คุณจะไม่ได้ยินเสียงเรียกเข้า เสียงเตือน และเสียงจากระบบในโหมดปิดเสียง แต่ iPhone ยังคงสามารถส่งเสียงได้ เช่น การตั้งปลุก นาฬิกานับถอยหลัง และเมื่อคุณเล่นเพลงหรือวิดีโอ
tr: Sessiz Mod’da zil seslerini, uyarıları ve sistem seslerini duymazsınız. iPhone; alarmlar, sayaçlar, çaldığınız müzikler veya oynattığınız videolar gibi sesleri çalmayı sürdürebilir.
uk: У режимі тиші не відтворюються мелодії, оповістки та системні звуки. iPhone усе одно може відтворювати звуки для будильників чи таймерів або під час прослуховування музики й перегляду відео.
vi: Trong Chế độ im lặng, bạn không nghe thấy nhạc chuông, cảnh báo và âm thanh hệ thống. iPhone vẫn có thể phát âm thanh như báo thức, hẹn giờ cũng như khi bạn phát nhạc hoặc video.
zh_cn: 静音模式下，你不会听到铃声、提醒和系统声音。iPhone仍会播放闹钟、计时器以及播放音乐或视频时的声音。
zh_hk: 「靜音模式」下，你不會聽到鈴聲、提示聲和系統聲音。iPhone仍然會播放鬧鐘、計時器以及播放音樂或影片時的聲音。
zh_tw: 在「靜音模式」中，你不會聽到鈴聲、提示聲和系統聲音。iPhone仍會播放鬧鐘、計時器以及你播放音樂或影片時的聲音。

source: Silent Mode
ar: نمط صامت
bg: Тих режим
ca: Mode de silenci
cs: Tichý režim
da: Lydløs
de: Stummmodus
el: Αθόρυβη λειτουργία
es: Modo Silencio
es_us: Modo silencio
fi: Hiljainen tila
fr: Mode Silence
fr_ca: Mode Silence
he: מצב שקט
hi: मौन मोड
hr: Tihi način rada
hu: Néma mód
id: Mode Hening
it: Silenzioso
ja: 消音モード
kk: Дыбыссыз режим
ko: 무음 모드
lt: Tylusis režimas
ms: Mod Senyap
nl: Stille modus
no: Lydløsmodus
pl: Tryb cichy
pt_br: Modo Silencioso
pt_pt: Modo sem som
ro: Mod Silențios
ru: Бесшумный режим
sk: Tichý režim
sl: Tihi način
sv: Tyst läge
th: โหมดปิดเสียง
tr: Sessiz Mod
uk: Режим тиші
vi: Chế độ im lặng
zh_cn: 静音模式
zh_hk: 靜音模式
zh_tw: 靜音模式

# HEADPHONE_LEVEL_NOTIFICATIONS_MANDATORY
source: In certain regions, these notifications are required. %@
ar: هذه الإشعارات مطلوبة في بعض المناطق. %@
bg: Тези известия са задължителни в някои региони. %@
ca: En algunes regions, aquestes notificacions són obligatòries. %@
cs: V některých oblastech jsou tato oznámení povinná. %@
da: I nogle områder kræves disse notifikationer. %@
de: In bestimmten Regionen sind diese Mitteilungen vorgeschrieben. %@
el: Σε ορισμένες περιοχές, αυτές οι γνωστοποιήσεις είναι απαιτούμενες. %@
es: En ciertas regiones, estas notificaciones son obligatorias. %@
es_us: En algunas regiones, estas notificaciones son obligatorias. %@
fi: Nämä ilmoitukset ovat tietyillä alueilla pakollisia. %@
fr: Ces notifications sont requises dans certaines régions. %@
fr_ca: Dans certaines régions, ces notifications sont obligatoires. %@
he: עדכונים אלה נדרשים באזורים מסוימים. %@
hi: कुछ क्षेत्रों में ये सूचनाएँ आवश्यक होती हैं। %@
hr: U određenim regijama ove su obavijesti obavezne. %@
hu: Bizonyos régiókban kötelező ilyen értesítéseket küldeni. %@
id: Di wilayah tertentu, pemberitahuan ini diwajibkan. %@
it: In alcune zone, queste notifiche sono obbligatorie. %@
ja: 地域によっては、これらの通知は必須になります。%@
kk: Кейбір аймақтарда бұл хабарландырулар міндетті. %@
ko: 일부 지역에서는 이 알림이 반드시 필요합니다. %@
lt: Tam tikruose regionuose šie pranešimai yra būtini. %@
ms: Di rantau tertentu, pemberitahuan ini diperlukan. %@
nl: In bepaalde regio's zijn deze meldingen vereist. %@
no: Disse varslingene er obligatoriske i enkelte områder. %@
pl: W niektórych regionach powiadomienia te są wymagane. %@
pt_br: Em certas regiões, essas notificações são exigidas. %@
pt_pt: Em algumas regiões, é exigida a apresentação destas notificações. %@
ro: În anumite regiuni, aceste notificări sunt obligatorii. %@
ru: В некоторых регионах эти уведомления обязательны. %@
sk: V niektorých oblastiach sú tieto hlásenia povinné. %@
sl: V nekaterih regijah so ta obvestila obvezna. %@
sv: De här notiserna är obligatoriska i vissa regioner. %@
th: ในบางภูมิภาคต้องมีการแจ้งเตือนเหล่านี้ %@
tr: Bazı bölgelerde bu bildirimler gereklidir. %@
uk: У деяких регіонах ці сповіщення є обовʼязковими. %@
vi: Tại các vùng nhất định, những thông báo này là bắt buộc. %@
zh_cn: 这些通知在某些地区必须打开。%@
zh_hk: 在某些地區，這些通知是必需的。%@
zh_tw: 某些地區規定必須設定這些通知。%@

# VIBRATE_WHEN_SILENT
source: Play Haptics in Silent Mode
ar: تشغيل الحس اللمسي في النمط الصامت
bg: Осезания в тих режим
ca: Vibracions en el mode de silenci
cs: V tichém režimu používat haptiku
da: Afspil haptisk feedback ved Lydløs
de: Haptik im Stummmodus wiedergeben
el: Αναπαραγωγή απτικών σε Αθόρυβη λειτουργία
es: Vibrar en el modo Silencio
es_us: Vibrar al usar modo silencio
fi: Käytä tuntopalautetta hiljaisessa tilassa
fr: Vibrations en mode Silence
fr_ca: Vibrer en mode Silence
he: הפעלת רטט אינטראקטיבי ב״מצב שקט״
hi: मौन मोड में हैप्टिक चलाएँ
hr: Reproduciraj vibraciju u tihom načinu rada
hu: Haptikus jelzések lejátszása néma módban
id: Putar Haptik dalam Mode Hening
it: Riproduci i feedback aptici in modalità Silenzioso
ja: 消音モードで触覚を再生
kk: Жанасу сигналдарын дыбыссыз режимде ойнату
ko: 무음 모드에서 햅틱 재생
lt: Įjungti haptikos funkcijas veikiant tyliuoju režimu
ms: Mainkan Haptik dalam Mod Senyap
nl: Speel voelbare signalen af in stille modus
no: Gi følbar respons i lydløsmodus
pl: Używaj haptyki w trybie cichym
pt_br: Reproduzir Tato em Modo Silencioso
pt_pt: Usar háptica no modo sem som
ro: Răspuns haptic în modul Silențios
ru: Тактильные сигналы в бесшумном режиме
sk: V tichom režime používať haptiku
sl: Izvedi haptiko v tihem načinu
sv: Spela upp haptik i tyst läge
th: ใช้การสั่นในโหมดปิดเสียง
tr: Sessiz Modda Dokunuşları Oynat
uk: Відтворювати вібровідгуки в режимі тиші
vi: Phát cảm ứng trong chế độ Im lặng
zh_cn: 静音模式下提供触感反馈
zh_hk: 在「靜音模式」中播放觸覺回報
zh_tw: 在「靜音模式」中播放觸覺回饋
